workout_calories = {
    "бег": 300,
    "плавание": 400,
    "велотренажер": 250,
    "силовая": 350,
    "йога": 150,
    "пилатес": 200
}

workout_water = {
    "бег": 200,
    "плавание": 250,
    "велотренажер": 200,
    "силовая": 200,
    "йога": 150,
    "пилатес": 150
}

low_calorie_foods = [
    "Огурцы - 15 ккал на 100 г",
    "Помидоры - 18 ккал на 100 г",
    "Тофу - 76 ккал на 100 г",
    "Ягоды (черника, клубника) - 30-50 ккал на 100 г",
    "Куриная грудка - 165 ккал на 100 г"
]

base_workouts = [
    "Кардио-тренировки (бег, велотренажер, плавание)",
    "Тренировки с собственным весом (отжимания, подтягивания, приседания)",
    "Йога и пилатес для улучшения гибкости"
]
